<?php class L {
const section1_line1 = 'อนาคตแห่งการเทรดคริปโต';
const section1_line2 = 'เปิดให้ลงทะเบียนล่วงหน้าแล้วตอนนี้';
const section1_username_placeholder = 'ชื่อผู้ใช้';
const section1_email_placeholder = 'อีเมล';
const section1_password_placeholder = 'รหัสผ่าน';
const section1_confirm_password_placeholder = 'พิมพ์รหัสผ่านอีกครั้ง';
const section1_pre_register_btn = 'ลงทะเบียนล่วงหน้า';
const section1_json_register_success = 'ขอบคุณที่ลงทะเบียน!';
const section2_line1 = 'มาเป็นคนแรกที่สมัคร';
const section2_point1 = 'การยืนยันบัญชีที่ง่ายดาย';
const section2_point1_text = 'สร้างความคุ้นเคยอย่างมีประสิทธิภาพสำหรับลูกค้าใหม่ทั้งหมด. บ่นน้อยลง เย้มากขึ้น!';
const section2_point2 = 'ฝ่ายสนับสนุนพร้อมช่วยเหลือทุกวันตลอด 24 ชม.';
const section2_point2_text = 'ผู้เชี่ยวชาญด้านการสนับสนุนของเราพร้อมช่วยเเหลือคุณทุกวันตลอด 24 ชม. ทาง <a href=\'mailto:support@trade.io\'>อีเมล</a>, <a href=\'javascript:void(0)\' onclick=\'chatButton.onClick();\'>ไลฟ์แชท</a>, หรือโทรศัพท์เพื่อให้คุณได้คำตอบภายในไม่กี่นาทีไม่ว่าคุณจะพบกับปัญหาใด';
const section2_point3 = 'ค่าธรรมเนียมฝากเงินต่ำ';
const section2_point3_text = 'trade.io คิดค่าธรรมเนียมการถอนเงินต่ำที่สุดในตลาด ไม่คิดค่าธรรมเนียมในการฝากเงิน และค่าคอมมิชชั่นคงที่ที่ 0.1% ในทุกการเทรดเพื่อให้คุณมีกำไรมากขึ้น';
const section3_line1 = 'เหตุผลที่คุณจะรักตลาดแลกเปลี่ยนของเรา';
const section3_point1 = 'เลย์เอ้าท์สะอาดตาและโดดเด่น';
const section3_point2 = 'วิดเจ็ตที่ปรับแต่งได้/เคลื่อนย้ายได้';
const section3_point3 = 'สร้างและบันทึกเลย์เอ้าท์ได้มากถึง 10 แบบ (รองรับการใช้งานแบบหลายหน้าจอ)';
const section3_point4 = 'โปรไฟล์ ฟีดข่าว แชท และอีกมากมายที่สามารถปรับแต่งได้';
const section4_point1 = 'แพลตฟอร์มที่ปรับแต่งได้เต็มรูปแบบแห่งเดียวในอุตสาหกรรม';
const section4_point1_text = 'ด้วยความยืดหยุ่นที่สูง คุณจึงสามารถสร้างสภาพแวดล้อมการซื้อขายที่สมบูรณ์แบบได้ในไม่กี่นาทีหลังจากทำการสมัคร โดยที่ไม่สูญเสียประสิทธิภาพหรือความเร็วเลย';
const section4_point2 = 'เครื่องมือวิเคราะห์ทางเทคนิคที่จะช่วยคุณในการเทรด';
const section4_point2_text = 'วิดเจ็ตสร้างกราฟตั้งต้นและเครื่องมือทางเทคนิคของเราให้คุณข้อมูลในอดีตที่จะช่วยคุณในการปรับแต่งกลยุทธ์การเทรดในอนาคต';
const section4_point3 = 'มีการแข่งขันและ Airdrop เป็นประจำ';
const section4_point3_text = 'รับสิทธิ์ในการรับประโยชน์จาก Airdrop และโปรโมชั่นเพื่อคว้ารางวัลจริง วันหยุดวีไอพีสุดหรู รวมถึงเงินสำหรับใช้จ่ายสูงสุดถึง $100,000';
const section4_point4 = 'มีเซิร์ฟเวอร์ทั่วโลกเพื่อการเทรดที่รวดเร็วไม่มีหน่วง';
const section4_point4_text = 'เราทราบดีว่าคุณต้องเทรดด้วยความแรงและความเร็ว เราใช้เซิร์ฟเวอร์ทั่วโลกเพื่อให้ความหน่วงมีน้อยที่สุดไม่ว่าคุณจะเลือกเทรดจากที่ใด';
const section5_title1 = 'ชมแพลตฟอร์มแลกเปลี่ยนเบต้าของเรา';
const section6_title1 = 'ข้อมูลการศึกษาเกี่ยวกับคริปโต';
const section6_title2 = 'ชุดฝึกอบรมการเทรดคริปโตในตลาดแลกเปลี่ยน';
const section6_video1_title = 'ค้นคว้าวิจัยเหรียญ';
const section6_video2_title = 'ออกจากการเทรด';
const section6_video3_title = 'การเทรดคริปโตเคอเรนซี่ในประเภทต่างๆ';
const section7_title1 = 'การปฏิวัติการเทรดได้เริ่มต้นขึ้นแล้ว!';
const section7_title2 = 'ลงทะเบียนล่วงหน้าเลยตอนนี้';
const section7_username_placeholder = 'ชื่อผู้ใช้';
const section7_email_placeholder = 'อีเมล';
const section7_password_placeholder = 'รหัสผ่าน';
const section7_confirm_password_placeholder = 'พิมพ์รหัสผ่านอีกครั้ง';
const section7_pre_register_btn = 'ลงทะเบียนล่วงหน้า';
const section7_json_register_success = 'ขอบคุณที่ลงทะเบียน!';
const section8_risk_disclaimer_title = 'คำสงวนสิทธิ์';
const section8_risk_disclaimer_text = 'การใช้งานระบบการซื้อขายทางอินเทอร์เน็ตนั้นมีความเสี่ยงโดยรวมถึงแต่ไม่จำกัดเพียงการล้มเหลวในฮาร์ดแวร์ ซอฟต์แวร์ และการเชื่อมต่ออินเทอร์เน็ต คุณยอมรับว่าเราจะไม่รับผิดชอบต่อความล้มเหลว การหยุดชะงัก ข้อผิดพลาด การบิดเบือน หรือความล่าช้าในการติดต่อสื่อสารที่คุณอาจประสบเมื่อทำการซื้อขายผ่านการบริการ ไม่ว่าจะเกิดขึ้นได้อย่างไร อย่าลงทุนมากกว่าที่คุณสามารถยอมรับในการขาดทุนได้ ก่อนทำธุรกรรมใดๆ คุณควรตรวจสอบให้แน่ใจว่าคุณเข้าใจถึงความเสี่ยงทั้งหมดที่เกี่ยวข้องแล้วและหาคำแนะนำที่เป็นอิสระหากจำเป็น ข้อมูลนี้ไม่ได้ถูกนำมาใช้/มีวัตถุประสงค์เพื่อเผยแพร่หรือใช้โดยผู้ที่อาศัยอยู่ในบางประเทศ/เขตอำนาจศาลที่อยู่ในรายชื่อการลงโทษของ OFAC โดยรวมถึงแต่ไม่จำกัดเพียงอิหร่าน เกาหลีเหนือ จีน เกาหลีใต้ และสหรัฐอเมริกา เป็นไปตามข้อกำหนดและเงื่อนไข';
const error_msgs_username = '*ชื่อผู้ใช้ไม่สามารถเว้นว่างได้!';
const error_msgs_email = '*อีเมลไม่ถูกต้อง!';
const error_msgs_password = '*รหัสผ่านต้องมี 8 ตัวอักษร หนึ่งตัวพิมพ์เล็ก หนึ่งตัวพิมพ์ใหญ่ หนึ่งตัวเลข และหนึ่งตัวอักษรพิเศษ!';
const error_msgs_confirm_password = '*รหัสผ่านที่พิมพ์ซ้ำต้องมี 8 ตัวอักษร หนึ่งตัวพิมพ์เล็ก หนึ่งตัวพิมพ์ใหญ่ หนึ่งตัวเลข และหนึ่งตัวอักษรพิเศษ!';
const error_msgs_passwords_do_not_match = '*รหัสผ่านและรหัสผ่านที่พิมพ์ซ้ำไม่ตรงกัน!';
const error_msgs_captcha = '*Captcha ไม่ถูกต้อง!';
public static function __callStatic($string, $args) {
    return vsprintf(constant("self::" . $string), $args);
}
}
function L($string, $args=NULL) {
    $return = constant("L::".$string);
    return $args ? vsprintf($return,$args) : $return;
}