<?php class L {
const section1_line1 = 'БУДУЩЕЕ ТОРГОВЛИ КРИПТОВАЛЮТАМИ';
const section1_line2 = 'ТЕПЕРЬ ОТКРЫТО ДЛЯ РЕГИСТРАЦИИ';
const section1_username_placeholder = 'Имя пользователя';
const section1_email_placeholder = 'Эл. почта';
const section1_password_placeholder = 'Пароль';
const section1_confirm_password_placeholder = 'Повторите ввод пароля';
const section1_pre_register_btn = 'ПРЕДВАРИТЕЛЬНАЯ РЕГИСТРАЦИЯ';
const section1_json_register_success = 'Спасибо за регистрацию!';
const section2_line1 = 'Будьте первым среди подписавшихся на';
const section2_point1 = 'Простую проверку счета';
const section2_point1_text = 'Эффективное размещение всех новых клиентов. Не стоит печалиться, все отлично!';
const section2_point2 = 'Круглосуточная поддержка 24/7';
const section2_point2_text = 'Наши специалисты службы поддержки клиентов круглосуточно доступны по электронной <a href=\'mailto:support@trade.io\'>почте</a>, <a href=\'javascript:void(0)\' onclick=\'chatButton.onClick();\'>в чате</a>, или по телефону, поэтому в течение нескольких минут вы сможете получить ответы на любые вопросы, с которыми вы можете столкнуться.';
const section2_point3 = 'Низкая комиссия';
const section2_point3_text = 'trade.io взимает самую низкую комиссию за вывод средств, а комиссия в случае пополнения счета равна 0. Комиссия по заключаемым сделкам равно 0,1% от каждой сделки, таким образом, вы можете сохранить большую часть своих денег.';
const section3_line1 = 'Почему вам обязательно понравится наша биржа';
const section3_point1 = 'Простой и четкий формат';
const section3_point2 = 'Настраиваемые/подвижные виджеты';
const section3_point3 = 'Создание и сохранение до 10 предустановленных макетов (совместимость с несколькими экранами)';
const section3_point4 = 'Настраиваемый профиль, новостная лента, чат и многое другое.';
const section4_point1 = 'Единственная в отрасли полностью настраиваемая платформа';
const section4_point1_text = 'Благодаря мощной гибкости вы можете создать идеальную торговую среду всего за несколько минут после регистрации, не жертвуя производительностью или скоростью.';
const section4_point2 = 'Технические индикаторы призваны помочь вам в торговле';
const section4_point2_text = 'Наши графические виджеты, установленные  по умолчанию, и другие технические инструменты, позволяют ознакомиться с историческими данными, которые помогут вам адаптировать вашу будущую торговую стратегию.';
const section4_point3 = 'Регулярные соревнования и конкурсы';
const section4_point3_text = 'Станьте часть тех, кто может принять участие в щедрах конкурсах и рекламных акциях, и выиграйте настоящие призы, роскошные VIP-каникулы, а также до 100 000 долларов на расходы.';
const section4_point4 = 'Мировые серверы для быстрой торговли, без задержки';
const section4_point4_text = 'Мы понимаем, что вам нужно вести мощную и быструю торговлю. Мы используем серверы по всему миру, чтобы уменьшить вероятность задержен до минимума, где бы вы ни решили торговать.';
const section5_title1 = 'ОЗНАКОМЬТЕСЬ С НАШЕЙ ОБМЕННОЙ ПЛАТФОРМОЙ БЕТА';
const section6_title1 = 'Бесплатное образование в сфере криптовалют';
const section6_title2 = 'ТРЕНИНГИ ПО ТОРГОВЛЕ КРИПТОВАЛЮТАМИ ';
const section6_video1_title = 'Исследование монет';
const section6_video2_title = 'Выход из торговли';
const section6_video3_title = 'Торговля различными типами криптовалют';
const section7_title1 = 'Торговая революция уже началась!';
const section7_title2 = 'Предварительная регистрация';
const section7_username_placeholder = 'Имя пользователя';
const section7_email_placeholder = 'Эл. почта';
const section7_password_placeholder = 'Пароль';
const section7_confirm_password_placeholder = 'Повторите ввод пароля';
const section7_pre_register_btn = 'ПРЕДВАРИТЕЛЬНАЯ РЕГИСТРАЦИЯ';
const section7_json_register_success = 'Спасибо за регистрацию!';
const section8_risk_disclaimer_title = 'Предупреждение об отказе от рисков';
const section8_risk_disclaimer_text = 'Существуют риски, связанные с использованием торговой системы в сети интернет, включая, помимо прочего, отказ оборудования, программного обеспечения и интернет-соединений. Вы соглашаетесь с тем, что мы не несем ответственность за любые сбои, неполадки, ошибки, искажения или задержки, которые могут возникнуть в ходе торговли через наш Сервис, независимо от причин их возникновения. Не инвестируйте больше, чем вы можете позволить себе потерять. Перед тем, как совершать такие транзакции, вы должны убедиться, что вы полностью понимаете связанные с этим риски. При необходимости обратитесь за независимой консультацией к специалистам. Данная информация не предназначена для распространения или использования резидентами определенных стран/юрисдикций, входящих в санкционированный список OFAC, включая, но не ограничиваясь, Ираном, Северной Кореей, Китаем, Южной Кореей и США. Применяются условия использования.';
const error_msgs_username = '* Имя пользователя не может быть пустым!';
const error_msgs_email = '* Электронная почта недействительна!';
const error_msgs_password = '* Пароль должен состоять из 8 символов - одного строчного символа, одного заглавного, одной цифры и одного специального символа!';
const error_msgs_confirm_password = '* В поле повторения пароля должен быть указан пароль, состоящий из 8 символов - одного строчного, одного заглавного, одной цифры и одного специального символа!';
const error_msgs_passwords_do_not_match = '* Введенный вами пароль и повторный пароль не совпадают!';
const error_msgs_captcha = '* Код Captcha недействителен!';
public static function __callStatic($string, $args) {
    return vsprintf(constant("self::" . $string), $args);
}
}
function L($string, $args=NULL) {
    $return = constant("L::".$string);
    return $args ? vsprintf($return,$args) : $return;
}