{
    "section1": {
        "line1": "توزيعات مجانية هائلة من العملات الرقمية",
        "line2": "حملة مستمرة لحاملي عملة TIO"
    },
    "section2": {
        "title1": "استمتع بإثراء محفظتك",
        "text1": "في ظل وجود الآلاف من العملات الرقمية المختلفة، نحن نقدم حملتنا الضخمة الأولى من نوعها لتوزيع عملات رقمية مجانية على حاملي عملة TIO.<br/><br/> احصل على عملات رقمية من TV-TWO و ICO Watchdog و INGOT Coin و DarcMatter و ZerEdge. كما أن هناك 50 طرحًا أوليًا لعملات رقمية في الطريق والتي توفر 100 مليون عملة رقمية لتوزيعها مجانًا خلال الشهور المقبلة. ",
        "read_more_btn": "قراءة PR كاملة هنا",
        "title2": "من يمكنه التأهل؟",
        "text2": "أي وجميع المالكين لعملة TIO الرقمية! وسوف يستفيد أعضاء مجتمعنا من التوزيع المجاني العشوائي للعملات الرقمية، والتي سيتم تقديمها من الطروحات الأولية للعملات الرقمية الذين سيتأهلون بصفتهم عملاء بعد موافقة الذراع الاستشاري في trade.io المختص بالطروحات الأولية للعملات الرقمية. وتخضع هذه الطروحات الأولية للعملات الرقمية لعمليات تدقيق صارمة من الفريق الاستشاري فيما يتعلق بعمليات غسل الأموال والجدارة التقنية وطول بقائها، وبذلك يكون قد جرى التحقق منها من جانب  trade.io باعتبارها استثمارات ذات إمكانات كبيرة."
    },
    "section3": {
        "title1": "كم عدد العملات الرقمية المقدمة؟",
        "text1": "سنقدم خصيصًا لعملائنا الأوفياء الذين يمتلكون عملة TIO الرقمية على أقل تقدير 2 مليون عملة رقمية من كل عميل تم التحقق منه.",
        "title2": "أي العملات الرقمية سيتم توزيعها مجانًا؟",
        "text2": "العملات الرقمية التي سنقوم بتوزيعها مجانًا لن تكون إلا من العملاء الذين يجتازون عمليات تدقيق صارمة. ويشمل ذلك حتى الآن:  TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZeroCoin."
    },
    "section4": {
        "line1": "كيف يعمل؟",
        "point1_title": "انضم إلينا على تطبيق Telegram",
        "point1_text": "أعضاء مجتمعنا الذين يشاركون بنشاط في مجموعات الشركة على تطبيق Telegram سيصبحون بشكل تلقائي من المستفيدين من نسبة محددة من العملات الرقمية. ",
        "point2_title": "ساهم في الطرح الأولي للعملة الرقمية",
        "point2_text": "المالكون الحاليون لعملة TIO الذين يشاركون بنشاط في الطرح الأولي للعملة الرقمية للعميل من خلال المشاركة في صفحة التوزيع المجاني المقبل للعملات الرقمية سيصبحون مؤهلين للحصول على عدد كبير من العملات الرقمية البديلة. ويبلغ عدد العملات الرقمية المقرر توزيعه في السحب 100.000 عملة.  ",
        "point3_title": "عملات TIO التي تمتلكها ستفتح لك الأبواب على مصراعيها",
        "point3_text": "سوف تلتقط trade.io صورة لجميع المحافظ التي تحتوي على عملة TIO - وأي شخص يمتلك في محفظته أكثر من 2500 من عملة TIO سيكون مؤهلاً للحصول على عملات رقمية مجانية إضافية. وسيكون هذا الأمر مستمرًا في أي طرح أولي لعملات رقمية يتم إطلاقه معنا.",
        "point4_title": "مكافآت إضافية",
        "point4_text": "المالكون لعملات TIO الذين يشاركون في الطرح الأولي للعملات الرقمية من خلال رابط trade.io سيكونون مؤهلين للحصول على مكافآت إضافية أكبر مما يقدمه الطرح الأولي للعميل."
    },
    "section5": {
        "quote_title": "اقتباس من تصريحات رئيسنا التنفيذي",
        "quote_text": "يتميز هذا التوزيع المجاني للعملات الرقمية بأنه أمر مربح لجميع الأطراف من أصحاب المصلحة. ونحن نبحث باستمرار عن طرق لإضافة المزيد من القيمة إلى تجربة أعضاء مجتمعنا الأوفياء والمالكون لعملة TIO الرقمية. ونحن نشعر بأن هذا التوزيع الضخم والمجاني للعملات الرقمية هو الطريقة المثلى للإعراب عن شكرنا لأعضاء مجتمعنا على ولائهم ولمساعدة الطروحات الأولية الجديدة للعملات الرقمية في الوصول إلى مجتمعنا المستنير والطموح.",
        "quote_text_name": "Jim Preissler"
    },
    "section6": {
        "title1": "سجل للمشاركة في التوزيع الهائل للعملات الرقمية المجانية",
        "title2": "طروحات أولية لعملات رقمية تمنح ملايين العملات الرقمية مجانًا من خلال هذا البرنامج."
    },
    "section7": {
        "risk_disclaimer_title": "إخلاء المسؤولية بشأن المخاطر",
        "risk_disclaimer_text": "هناك مخاطر مرتبطة باستخدام نظام تداول معتمد على الإنترنت والتي تشمل، على سبيل المثال وليس الحصر،  تعطل المعدات الحاسوبية والبرمجيات والاتصال بالإنترنت. أنت توافق على أننا لا نتحمل أي مسؤولية عن ما قد تتعرض له من أي تعطل في الاتصالات أو انقطاعها أو أخطاءها أو تشوهها أو تأخرها عند التداول عبر الخدمات، مهما كان السبب. لا تستثمر أموالاً تزيد عن ما يسعك تحمل خسارته. قبل الدخول في مثل هذه المعاملات، يجب عليك التأكد من فهمك التام للمخاطر التي تنطوي عليها والاستعانة بمشورة مستقلة إذا لزم الأمر. إن هذه المعلومات غير موجهة/ غير مراد توزيعها إلى أو استخدامها بواسطة المقيمين في بلدان/ مناطق اختصاص قضائي محددة والتي تخضع لعقوبات مكتب مراقبة الأصول الأجنبية والتي تشمل على سبيل المثال وليس الحصر  إيران وكوريا الشمالية والصين  وكوريا الجنوبية والولايات المتحدة الأمريكية. تطبق الشروط والأحكام.",
        "copyright" : "© trade.io 2018"
    },
    "form": {
        "firstname": "الاسم الاول",
        "lastname": "الكنية",
        "email": "البريد الإلكتروني",
        "register_btn": "تسجيل",
        "thankyoumsg": "شكرا لتقديم النموذج."
    },
    "error_msgs": {
        "required": "يرجى إكمال هذا الحقل المطلوب."
    }
}