{
    "section1": {
        "line1": "대규모 에어드랍",
        "line2": "TIO 보유자를 위한 캠페인"
    },
    "section2": {
        "title1": "자산 증식 기회",
        "text1": "수백여 알트코인 중 최초로 TIO 보유자를 위한 대규모 에어드랍 이벤트를 진행합니다.<br/><br/>TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZerEdge의 코인을 지급받을 수 있습니다. 예정된 또 다른 50개 ICO를 통해 향후 총 1억 개의 코인이 에어드랍으로 지급될 것으로 보입니다.",
        "read_more_btn": "전체 PR 읽기",
        "title2": "참여 자격은?",
        "text2": "TIO를 보유한 모든 분! Trade.io 커뮤니티는 자동적으로 랜덤 에어드랍의 혜택을 누릴 수 있는 자격이 되며, 에어드랍 코인은 trade.io ICO 컨설팅 팀의 고객 자격을 만족하는 잠재력 높은 ICO에서 지급합니다. 해당 ICO는 AML 프로세스, 기술 생존력 및 수명에 대한 컨설팅 팀의 심사 과정을 거쳐서 잠재력 높은 투자 대상으로 trade.io의 인증을 받은 ICO입니다."
    },
    "section3": {
        "title1": "코인을 얼마나 지급하나요?",
        "text1": "인증된 고객 업체당 총 2백만 개의 코인이 TIO 보유자에게 지급됩니다. ",
        "title2": "어떤 코인을 지급하나요?",
        "text2": "에어드랍으로 지급되는 코인은 엄격한 심사 과정을 이미 통과한 고객 업체의 코인으로 제한됩니다. <br/><br/>현재까지 심사를 통과한 업체는 icowatchdog, ingot, darkmatter, zeroedge, TV-TWO 등입니다."
    },
    "section4": {
        "line1": "이용 방법은?",
        "point1_title": "회사 Telegram 참여",
        "point1_text": "회사 Telegram 그룹에 적극적으로 참여하는 커뮤니티 멤버는 자동적으로 일정한 코인을 지급받게 됩니다.",
        "point2_title": "ICO 투자",
        "point2_text": "기존 TIO 보유자가 향후 예정된 에어드랍 참여 페이지를 통해 고객 업체 ICO에 참여하면 상당 수량의 알트코인을 받을 수 있습니다. 추첨을 통한 최대 할당 수량은 100,000개입니다.",
        "point3_title": "TIO 보유",
        "point3_text": "trade.io는 TIO가 있는 모든 지갑에 대한 스냅샷을 진행하고 보유 TIO가 2,500개 이상일 경우 에어드랍을 받을 자격을 드립니다. 스냅샷은 trade.io에서 런칭된 모든 ICO에 대해 진행됩니다. ",
        "point4_title": "추가 보너스",
        "point4_text": "TIO 보유자가 trade.io 링크를 통해 ICO에 참여할 경우 고객 업체 ICO가 제공하는 것 이상의 추가 보너스를 받을 수 있는 자격을 드립니다."
    },
    "section5": {
        "quote_title": "CEO 메시지",
        "quote_text": "에어드랍은 모든 이해 당사자에게 이익이 되는 이벤트입니다. trade.io는 충성 커뮤니티와 TIO 보유자의 경험에 가치를 더하기 위한 방법을 꾸준히 찾고 있습니다. 진행 중인 대규모 에어드랍은 tradei.io 커뮤니티의 성원에 보답하고 잠재력 높은 신규 ICO가 정보에 민감하고 야심찬 커뮤니티에 접근할 수 있도록 지원하는 길이라고 생각합니다.",
        "quote_text_name": "Jim Preissler"
    },
    "section6": {
        "title1": "대규모 에어드랍 행사 등록하기",
        "title2": "엄격한 심사를 거친 ICO가 본 프로그램을 통해 수백만 개의 코인을 에어드랍으로 지급합니다."
    },
    "section7": {
        "risk_disclaimer_title": "위험 고지",
        "risk_disclaimer_text": "인터넷 기반 트레이딩 시스템의 이용은 하드웨어 고장, 소프트웨어 오류, 인터넷 연결 불량 등의 위험을 동반합니다.  서비스를 통해 거래할 때 경험할 수 있는 통신 실패, 중단, 오류, 왜곡, 지연에 대해 회사는 어떠한 책임도 지지 않는다는 것에 동의합니다. 감당할 수 없는 금액 이상으로 투자하지 마십시오. 해당 거래를 시작하기 전에 관련 위험을 충분히 숙지하고 필요할 경우 자문을 구해야 합니다. 본 정보는 이란, 북한, 중국, 한국, 미국 등 OFAC 제재 리스트에 포함된 일부 국가/관할권의 거주자가 배포하거나 사용하도록 구성 또는 의도되지 않았습니다.  약관이 적용됩니다.",
        "copyright" : "© trade.io 2018"
    },
    "form": {
        "firstname": "이름",
        "lastname": "성",
        "email": "이메일",
        "register_btn": "등록하기",
        "thankyoumsg": "양식을 제출해 주셔서 감사합니다."
    },
    "error_msgs": {
        "required": "이 필수 입력란을 작성하십시오."
    }
}