{
  "section1": {
    "line1": "КОЛОССАЛЬНАЯ РАЗДАЧА КРИПТОМОНЕТ",
    "line2": "Постоянная кампания для владельцев токенов TIO"
  },
  "section2": {
    "title1": "Диверсифицируйте свой портфель",
    "text1": "Сегодня в мире существуют сотни различных альткойнов, а мы начинаем первую в своем роде масштабную кампанию по бесплатной раздаче токенов (airdrop) владельцам криптовалюты TIO.",
    "read_more_btn": "Read the full PR here ",
    "title2": "Кто может принять участие?",
    "text2": "Абсолютно все владельцы токенов TIO! Члены нашего сообщества автоматически получают право принять участие в бесплатной раздаче криптомонет перспективных ICO, которые консалтинговое подразделение  trade.io посчитало достойными стать нашими клиентами. Такие ICO прошли тщательную проверку нашей консалтинговой группы, в ходе которой учитывались процедуры противодействия легализации незаконных доходов (AML), техническая жизнеспособность и долговечность. Проверка trade.io подтвердила их высокий инвестиционный потенциал."
  },
  "section3": {
    "title1": "Сколько токенов раздается?",
    "text1": "Мы сможем предложить преданным владельцам нашего токена TIO как минимум 2 миллиона криптомонет каждого проверенного клиента.",
    "title2": "Какие токены раздаются?",
    "text2": "Предлагаемые токены будут получены только от клиентов, прошедших тщательную проверку и строгий отбор. На сегодняшний день к ним относятся: ICO Watchdog, INGOT Coin, DarcMatter, ZeroCoin и TV-TWO."
  },
  "section4": {
    "line1": "Как это работает?",
    "point1_title": "Подпишитесь на наш Telegram",
    "point1_text": "Члены сообщества, принимающее активное участие в работе групп компании в Telegram, автоматически получают определенный процент токенов.",
    "point2_title": "Примите участие в ICO",
    "point2_text": "Существующие владельцы TIO, которые активно участвуют в ICO клиента, используя страницу предстоящей раздачи токенов, имеют право на получение значительного количества дополнительных альткойнов. Самая крупная доля — 100 000 токенов.",
    "point3_title": "Токены TIO дают вам право на участие",
    "point3_text": "trade.io зафиксирует данные всех кошельков, на которых хранятся токены TIO — пользователи, у которых больше 2500 токенов TIO, смогут получить дополнительные криптомонеты. Этот процесс будет повторяться для всех ICO, запущенных на нашей платформе.",
    "point4_title": "Дополнительный бонус",
    "point4_text": "Владельцы токенов TIO, участвующие в ICO по ссылке trade.io, имеют право получить дополнительные бонусы сверх того, что предлагает клиент ICO."
  },
  "section5": {
    "quote_title": "Сообщение от нашего генерального директора",
    "quote_text": "Бесплатная раздача токенов выгодна для всех заинтересованных сторон.n Мы непрерывно ищем возможности повышения ценности владения токенами TIO для преданных членов нашего сообщества. Мы считаем, что неограниченная во времени бесплатная раздача токенов такого масштаба — прекрасный способ выразить благодарность нашему сообществу за проявленную преданность и помочь новым ICO с высоким инвестиционным потенциалом получить доступ к нашему информированному и амбициозному сообществу.",
    "quote_text_name": "Jim Preissler"
  },
  "section6": {
    "title1": "ЗАРЕГИСТРИРУЙТЕСЬ ДЛЯ УЧАСТИЯ В РАЗДАЧЕ ТОКЕНОВ",
    "title2": "Прошедшие строгий отбор ICO раздают миллионы токенов в рамках этой программы"
  },
  "section7": {
    "risk_disclaimer_title": "Отказ от ответственности",
    "risk_disclaimer_text": "Использование торговой онлайн-системы сопряжено с рисками, в том числе, помимо прочего, риском сбоя оборудования, программного обеспечения и интернет-соединения. Вы соглашаетесь с тем, что мы не несем ответственности за любые сбои, нарушения, ошибки, искажения или задержки связи, которые могут возникать в процессе торговли с использованием Служб, независимо от их причины. Не инвестируйте больше, чем можете позволить себе потерять. Прежде чем выполнять торговые операции, убедитесь в том, что в полной мере осознаете все сопряженные с ними риски, и при необходимости проконсультируйтесь с независимым экспертом. Эта информация не предназначена для распространения или использования жителями некоторых стран/юрисдикций, внесенных в черные списки Министерства финансов США (OFAC), в том числе Ирана, Северной и Южной Кореи, Китая и США. Действуют Условия.",
    "copyright" : "© trade.io 2018"
  },
  "form": {
    "firstname": "Имя",
    "lastname": "Фамилия",
    "email": "Эл. адрес",
    "register_btn": "ЗАРЕГИСТРИРОВАТЬСЯ",
    "thankyoumsg": "Благодарим за отправку формы."
  },
  "error_msgs": {
    "required": "Заполните это обязательное поле."
  }
}