{
    "section1": {
        "line1": "AIRDROP MASIVO",
        "line2": "Campaña continuada para tenedores de TIO"
    },
    "section2": {
        "title1": "Enriquezca su cartera",
        "text1": "Con potencialmente cientos de diferentes Alt Coins, lanzamos una masiva campaña de airdrop única en el sector, dirigida a tenedores de TIO.<br/><br/>Consiga tokens de TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZeroEdge. Con otras 50 ICO en camino, podría haber 100 millones de monedas disponibles para un airdrop en los próximos meses.",
        "read_more_btn": "Lea el PR completo aquí",
        "title2": "¿Quién puede participar?",
        "text2": "¡Cualquier persona que tenga TIO! Nuestra comunidad puede optar automáticamente para beneficiarse de airdrops aleatorios, con tokens procedentes de las ICO de alto potencial que cumplen los requisitos necesarios para ser clasificados como clientes por parte del equipo consultor de la ICO de trade.io. Estas ICO han pasado por un proceso de validación por parte del equipo consultor, que han comprobado su idoneidad en materia de anti blanqueo de capitales, viabilidad técnica y longevidad. Como resultado de este estudio, trade.io las ha declarado inversiones de alto potencial."
    },
    "section3": {
        "title1": "¿Cuántos tokens están en oferta?",
        "text1": "Ofrecemos como mínimo 2 millones de tokens por cliente verificado, específicamente para nuestros leales tenedores de TIO.",
        "title2": "¿Qué tokens se van a regalar?",
        "text2": "Los tokens de nuestro airdrop proceden únicamente de clientes que ya han pasado por nuestros estrictos procedimientos de validación. <br/><br/>De momento, podemos citar icowatchdog, ingot, darkmatter, zeroedge y TV-TWO."
    },
    "section4": {
        "line1": "¿Cómo funciona?",
        "point1_title": "Únase a nuestro Telegram",
        "point1_text": "Los miembros de la comunidad que participen activamente en los grupos de Telegram de la empresa serán automáticamente beneficiarios de un porcentaje determinado de tokens.",
        "point2_title": "Contribuyentes a la ICO",
        "point2_text": "Los tenedores de TIO que participen activamente en la ICO del cliente a través de la página de participación en el airdrop, de próxima aparición, serán elegibles para recibir una cantidad significativa de Alt Coins adicionales. La asignación máxima por sorteo es de 100.000",
        "point3_title": "Sus TIO le garantizan acceso",
        "point3_text": "trade.io examinará todas la billeteras electrónicas que tengan TOP: cualquiera que posea más de 2.500 TIO podrá optar a recibir un airdrop adicional. Este será un proceso continuado para cualquier ICO que se lance con nosotros.",
        "point4_title": "Bonos adicionales",
        "point4_text": "Los tenedores de TIO que participen en la ICO a través del enlace trade.io serán elegibles para recibir bonos adicionales muy superiores a lo que ofrece el cliente de la ICO."
    },
    "section5": {
        "quote_title": "Una cita de nuestro CEO",
        "quote_text": "Este airdrop es una situación win-win para todas las partes interesadas. Nosotros buscamos constantemente maneras de añadir valor a la experiencia de nuestros leales tenedores de TIO y de nuestra fiel comunidad. Creemos que un airdrop continuado de este calibre es un modo perfecto de dar las gracias a nuestra comunidad por su lealtad y de ayudar a nuevas ICO de alto potencial a acceder a nuestra informada y ambiciosa comunidad. ",
        "quote_text_name": "Jim Preissler"
    },
    "section6": {
        "title1": "REGÍSTRESE EN NUESTRO AIRDROP MASIVO",
        "title2": "ICO sometidas a un estricto proceso de validación regalan millones de tokens a través de este programa de airdrop."
    },
    "section7": {
        "risk_disclaimer_title": "Aviso de riesgo",
        "risk_disclaimer_text": "Existen diversos riesgos asociados al uso de sistemas de trading por internet, entre ellos posibles fallos de hardware, software o conexión a internet. Usted acepta que no seremos responsables de fallos de comunicación, interrupciones, errores, distorsiones o retrasos que usted pueda experimentar cuando utilice nuestros servicios, sea cual sea la causa. Nunca invierta más capital del que pueda permitirse perder. Antes de emprender una operación de esta clase, debe asegurarse de entender a la perfección los riesgos en los que incurre y, si es necesario, buscar asesoramiento independiente. Esta información no está dirigida a ni concebida para ser distribuida o utilizada por residentes de ciertos países o jurisdicciones de la llamada 'lista negra' o 'lista OFAC' (siglas en inglés de Oficina para el Control de Activos Extranjeros), que incluye, entre otros países, Corea del Norte, China, Corea del Sur y EEUU. Sujeto a términos y condiciones.",
        "copyright" : "© trade.io 2018"
    },
    "form": {
        "firstname": "Nombre de pila",
        "lastname": "Apellido",
        "email": "Correo electrónico",
        "register_btn": "REGISTRO",
        "thankyoumsg": "Gracias por enviar el formulario."
    },
    "error_msgs": {
        "required": "Por favor complete este campo requerido."
    }
}