{
  "section1": {
    "line1": "AIRDROP MASSIVO",
    "line2": "Uma campanha em andamento para os titulares de TIO"
  },
  "section2": {
    "title1": "Enriqueça seu portfólio",
    "text1": "Com centenas de Altcoins diferentes, estamos lançando uma campanha de airdrop massivo de primeira linha para os titulares de TIO.<br/><br/>Obtenha tokens da TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZerEdge. Outras 50 ICOs em desenvolvimento podem disponibilizar 100 milhões de moedas para airdrop nos próximos meses.",
    "read_more_btn": "Leia o PR completo aqui",
    "title2": "Quem pode se qualificar?",
    "text2": "Todo e qualquer titular de TIO! Nossa comunidade está automaticamente qualificada para se beneficiar de airdrops aleatórios, com tokens das ICOs de alto potencial, que se qualificam como clientes para o setor de Consultoria de ICO da trade.io. Tais ICOs foram submetidas a um processo de verificação pela equipe de consultoria para processos de AML, viabilidade técnica e longevidade e, como resultado, foram verificadas como um investimento de alto potencial pela trade.io."
  },
  "section3": {
    "title1": "Quantos tokens estão sendo oferecidos?",
    "text1": "Ofereceremos, no mínimo, 2 milhões de tokens por cliente verificado, especificamente para nossos leais titulares de TIO.",
    "title2": "Quais tokens estaremos dando?",
    "text2": "Os tokens que lançamos serão sempre de clientes que já passaram por nossos rigorosos processos de verificação.<br/><br/>Até agora, estes incluem: icowatchdog, ingot, darkmatter, zeroedge e TV-TWO."
  },
  "section4": {
    "line1": "Como funciona?",
    "point1_title": "Una-se ao nosso Telegram",
    "point1_text": "Os membros da comunidade que participam ativamente dos grupos de Telegram da empresa serão automaticamente beneficiados por uma porcentagem definida de tokens",
    "point2_title": "Contribua com a ICO",
    "point2_text": "Os titulares de TIO existentes que participarem ativamente da ICO do cliente na página de participação do próximo airdrop serão elegíveis para receber um número significativo de Altcoins adicionais. A alocação máxima do sorteio é de 100.000.",
    "point3_title": "Seus TIOs dão acesso a você",
    "point3_text": "A trade.io vai tirar um snapshot de todas as carteiras que contenham TIO - qualquer pessoa que tiver mais de 2.500 TIOs será elegível para receber um airdrop adicional. Este será um processo contínuo para qualquer ICO lançada conosco.",
    "point4_title": "Bônus adicional",
    "point4_text": "Os titulares de TIOs que participarem da ICO através do link da trade.io serão elegíveis para receber bônus adicionais além do que a ICO do cliente está oferecendo."
  },
  "section5": {
    "quote_title": "Uma citação do nosso CEO",
    "quote_text": "Esse airdrop é uma situação vantajosa para todas as partes interessadas. Estamos constantemente procurando maneiras de agregar valor à experiência da nossa comunidade leal e dos titulares de TIOs. Acreditamos que o airdrop em andamento dessa enormidade é a maneira perfeita de agradecer à nossa comunidade por sua lealdade e ajudar novas ICOs de alto potencial a terem acesso à nossa comunidade informada e ambiciosa.",
    "quote_text_name": "Jim Preissler"
  },
  "section6": {
    "title1": "REGISTRE-SE PARA NOSSO AIRDROP MASSIVO",
    "title2": "ICOs estritamente controladas estão lançando milhões de tokens através deste programa"
  },
  "section7": {
    "risk_disclaimer_title": "Aviso de Risco",
    "risk_disclaimer_text": "Existem riscos associados à utilização de um sistema de negociação baseado na Internet, incluindo, mas não se limitando a, falhas de hardware, software e conexões com a Internet. Você concorda que não seremos responsáveis por quaisquer falhas de comunicação, interrupções, erros, distorções ou atrasos que você possa ter ao negociar através dos Serviços, causados por qualquer motivo. Não invista mais capital do que você pode perder. Antes de empreender tais transações, você deve assegurar-se de compreender totalmente os riscos envolvidos e procurar aconselhamento independente, se necessário. Essas informações não são dirigidas/ destinadas à distribuição ou uso por residentes de certos países/jurisdições da lista sancionada pela OFAC, incluindo, mas não se limitando a, Irã, Coreia do Norte, China, Coreia do Sul e EUA. Termos e condições aplicáveis.",
    "copyright" : "© trade.io 2018"
  },
  "form": {
    "firstname": "Primeiro nome",
    "lastname": "Último nome",
    "email": "E-mail",
    "register_btn": "REGISTRE-SE",
    "thankyoumsg": "Obrigado por enviar o formulário."
  },
  "error_msgs": {
    "required": "Por favor, preencha este campo obrigatório."
  }
}