{
    "section1": {
        "line1": "AIRDROP ขนาดใหญ่",
        "line2": "แคมเปญต่อเนื่องสำหรับผู้ถือ TIO"
    },
    "section2": {
        "title1": "เติมความมั่งคั่งให้พอร์ตของคุณ",
        "text1": "เนื่องจากมีเหรียญแบบต่างๆ หลายร้อยแบบ เราจึงจัดแคมเปญ Airdrop ขนาดใหญ่ที่ไม่เหมือนใครให้กับผู้ถือ TIO<br/><br/>รับโทเค็นจาก TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZerEdge ICO อีก 50 รายการในท่อลำเลียงอาจทำให้ 100 ล้านเหรียญพร้อมสำหรับ Airdrop ในไม่กี่เดือนข้างหน้า",
        "read_more_btn": "อ่าน PR ฉบับเต็มได้ที่นี่",
        "title2": "ผู้ใดมีสิทธิ์บ้าง",
        "text2": "ผู้ถือ TIO ทุกคน! คอมมูนิตี้ของเราจะผ่านเกณฑ์การได้รับสิทธิ์จาก Airdrop แบบสุ่มโดยอัตโนมัติ โดยจะเป็นโทเค็นจาก ICO ที่มีศักยภาพสูงซึ่งมีคุณสมบัติผ่านเกณฑ์เป็นลูกค้าในกลุ่ม ICO Consulting ของ trade.io ICO กลุ่มดังกล่าวได้ผ่านขั้นตอนการตรวจสอบโดยทีมให้คำปรึกษาสำหรับกระบวนการ AML ความสามารถทางเทคนิคและความยั่งยืน และเป็นผลให้ได้รับการยืนยันว่าเป็นการลงทุนที่มีศักยภาพสูงโดย trade.io"
    },
    "section3": {
        "title1": "จะมีการแจกโทเค็นให้เท่าใด",
        "text1": "เราจะมอบให้อย่างน้อย 2 ล้านโทเค็นต่อลูกค้าที่ยืนยันแล้วโดยเฉพาะผู้ถือ TIO ที่ภักดีของเรา ",
        "title2": "จะมีการให้โทเค็นแบบใด",
        "text2": "โทเค็นที่เราแจกจะมาจากลูกค้าที่ผ่านกระบวนการตรวจสอบอย่างเข้มงวดแล้ว <br/><br/>จนถึงปัจจุบันนี้รวมถึง: ICO Watchdog, INGOT Coin, DarcMatter, ZeroCoin และ TV-TWO"
    },
    "section4": {
        "line1": "ขั้นตอนเป็นอย่างไร",
        "point1_title": "เข้าร่วม Telegram ของเรา",
        "point1_text": "สมาชิกในคอมมูนิตี้ที่มีส่วนร่วมอย่างสม่ำเสมอในกลุ่ม Telegram จะได้รับผลประโยชน์จากเปอร์เซ็นต์ของโทเค็นที่กำหนดไว้",
        "point2_title": "สนับสนุน ICO",
        "point2_text": "ผู้ถือ TIO เดิมที่มีส่วนร่วมอย่างสม่ำเสมอใน ICO ของลูกค้าผ่านหน้าการมีส่วนร่วมใน Airdrop ที่จะถึงนี้จะมีสิทธิ์ได้รับเหรียญต่างๆ เพิ่มเติมเป็นจำนวนมาก การจับรางวัลอันดับหนึ่งคือ 100,000",
        "point3_title": "TIO ของคุณให้สิทธิ์เข้าถึง",
        "point3_text": "trade.io จะถ่ายภาพวอลเล็ททั้งหมดที่ถือครอง TIO - ทุกคนที่ถือครอง TIO มากกว่า 2,500 จะมีสิทธิ์ได้รับ Airdrop เพิ่มเติม นี่จะเป็นกระบวนการต่อเนื่องสำหรับ ICO ที่เปิดตัวกับเรา",
        "point4_title": "โบนัสเพิ่มเติม",
        "point4_text": "ผู้ถือ TIO ที่เข้าร่วมใน ICO ผ่านลิงค์ trade.io จะมีสิทธิ์ได้รับโบนัสเพิ่มเติมมากกว่าที่ ICO ของลูกค้าจะมอบให้"
    },
    "section5": {
        "quote_title": "คำกล่าวจากซีอีโอ",
        "quote_text": "Airdrop นี้เป็นสิ่งที่ผู้มีส่วนเกี่ยวข้องทุกคนจะได้ประโยชน์ เรามองหาวิธีในการเพิ่มมูลค่าให้กับประสบการณ์ของคอมมูนิตี้และผู้ถือ TIO ที่ภักดีของเราอย่างต่อเนื่อง เรารู้สึกว่าการทำ Airdrop ขนาดใหญ่อย่างต่อเนื่องนี้เป็นวิธีที่สมบูรณ์แบบในการขอบคุณคอมมูนิตี้ของเราสำหรับความภักดีและเพื่อช่วยเหลือ ICO ที่มีศักยภาพสูงใหม่ๆ ในการเข้าถึงคอมมูนิตี้ที่อัดแน่นด้วยข้อมูลและมีความทะเยอทะยานของเรา",
        "quote_text_name": "Jim Preissler"
    },
    "section6": {
        "title1": "ลงทะเบียนร่วมรับ AIRDROP ขนาดใหญ่ของเรา",
        "title2": "ICO ที่ผ่านการตรวจสอบอย่างเข้มงวดจะมีการแจกให้หลายล้านโทเค็นผ่านทางโครงการนี้"
    },
    "section7": {
        "risk_disclaimer_title": "ข้อปฏิเสธการรับผิดด้านความเสี่ยง:",
        "risk_disclaimer_text": "การใช้งานระบบการซื้อขายทางอินเทอร์เน็ตนั้นมีความเสี่ยงโดยรวมถึงแต่ไม่จำกัดเพียงการล้มเหลวในฮาร์ดแวร์ ซอฟต์แวร์ และการเชื่อมต่ออินเทอร์เน็ต คุณยอมรับว่าเราจะไม่รับผิดชอบต่อความล้มเหลว การหยุดชะงัก ข้อผิดพลาด การบิดเบือน หรือความล่าช้าในการติดต่อสื่อสารที่คุณอาจประสบเมื่อทำการซื้อขายผ่านการบริการ ไม่ว่าจะเกิดขึ้นได้อย่างไร อย่าลงทุนมากกว่าที่คุณสามารถยอมรับในการขาดทุนได้ ก่อนทำธุรกรรมใดๆ คุณควรตรวจสอบให้แน่ใจว่าคุณเข้าใจถึงความเสี่ยงทั้งหมดที่เกี่ยวข้องแล้วและหาคำแนะนำที่เป็นอิสระหากจำเป็น ข้อมูลนี้ไม่ได้ถูกนำมาใช้/มีวัตถุประสงค์เพื่อเผยแพร่หรือใช้โดยผู้ที่อาศัยอยู่ในบางประเทศ/เขตอำนาจศาลที่อยู่ในรายชื่อการลงโทษของ OFAC โดยรวมถึงแต่ไม่จำกัดเพียงอิหร่าน เกาหลีเหนือ จีน เกาหลีใต้ และสหรัฐอเมริกา เป็นไปตามข้อกำหนดและเงื่อนไข",
        "copyright" : "© trade.io 2018"
    },
    "form": {
        "firstname": "ชื่อจริง",
        "lastname": "นามสกุล",
        "email": "อีเมล",
        "register_btn": "ลงทะเบียน",
        "thankyoumsg": "ขอขอบคุณที่ส่งแบบฟอร์ม"
    },
    "error_msgs": {
        "required": "โปรดกรอกข้อมูลในช่องที่จำเป็นนี้"
    }
}