{
    "section1": {
        "line1": "AIRDROP BESAR-BESARAN",
        "line2": "Penawaran Berkelanjutan Untuk Semua Pemegang TIO"
    },
    "section2": {
        "title1": "Perkaya Portofolio Anda",
        "text1": "Dengan kemungkinan ratusan Alt Coin yang berbeda, kami meluncurkan kampanye airdrop besar-besaran yang tak ada duanya untuk menguntungkan seluruh pemegang TIO.<br/><br/>Dapatkan token dari TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZeroCoin. 50 ICO lainnya yang sedang dipersiapkan dapat menawarkan 100 juta koin untuk airdrop selama beberapa bulan mendatang.",
        "read_more_btn": "Baca PR lengkap di sini",
        "title2": "Siapa yang Boleh Ikut Serta?",
        "text2": "Semua pemegang TIO! Komunitas kami otomatis layak ikut serta dalam airdrop random, dengan token dari ICO terpilih yang melalui proses penyaringan ketat. Token dari ICO yang berhasil melewati proses penyaringan akan diberikan kepada klien trade.io. Seluruh ICO harus melewati proses penyaringan yang dilaksanakan oleh tim konsultasi trade.io untuk proses anti pencucian uang, kelayakan dan keberlangsungan teknis, dan terverifikasi sebagai investasi berpotensi tinggi oleh trade.io."
    },
    "section3": {
        "title1": "Berapa token yang ditawarkan?",
        "text1": "Kami menawarkan paling sedikit 2 juta token per klien terverifikasi, khusus untuk pemegang TIO yang setia.",
        "title2": "Token apa saja yang akan diberikan?",
        "text2": "Program airdrop ini hanya memberikan token dari klien yang telah melewati proses seleksi ketat. <br/><br/>Sejauh ini, klien yang telah lolos seleksi antara lain: ICO Watchdog, INGOT Coin, DarcMatter, ZeroCoin and TV-TWO."
    },
    "section4": {
        "line1": "Bagaimana cara kerjanya?",
        "point1_title": "Bergabung di Grup Telegram Kami",
        "point1_text": "Anggota komunitas yang terlibat aktif dalam grup Telegram Perusahaan akan otomatis menerima sekian persen dari seluruh token.",
        "point2_title": "Berkontribusi di ICO",
        "point2_text": "Pemegang TIO yang aktif berkontribusi di ICO klien melalui halaman partisipasi airdrop mendatang akan layak menerima Alt Coin tambahan dengan jumlah signifikan. Alokasi undian terbesar adalah 100.000 koin.",
        "point3_title": "Dapatkan Akses Dari TIO Anda",
        "point3_text": "trade.io akan mengevaluasi seluruh wallet yang memegang TIO. Siapa pun yang memiliki lebih dari 2.500 TIO berhak mendapatkan airdrop tambahan. Ini adalah proses berkelanjutan untuk semua ICO yang diluncurkan bersama kami.",
        "point4_title": "Bonus Tambahan",
        "point4_text": "Pemegang TIO yang berpartisipasi dalam ICO melalui tautan trade.io berhak menerima bonus tambahan selain yang ditawarkan oleh ICO klien."
    },
    "section5": {
        "quote_title": "Pesan CEO Kami",
        "quote_text": "Airdrop ini adalah solusi yang saling menguntungkan untuk semua pemangku kepentingan. Kami terus mengupayakan cara meningkatkan nilai untuk pengalaman yang dinikmati komunitas kami dan pemegang TIO. Kami yakin bahwa airdrop berkelanjutan sebesar ini adalah cara yang sempurna untuk mengapresiasi kesetiaan komunitas kami dan membantu ICO baru berpotensi tinggi untuk mengakses komunitas kami yang cerdas dan ambisius.",
        "quote_text_name": "Jim Preissler"
    },
    "section6": {
        "title1": "IKUTI AIRDROP BESAR-BESARAN",
        "title2": "ICO yang telah melewati seleksi ketat akan melakukan airdrop jutaan token melalui program ini"
    },
    "section7": {
        "risk_disclaimer_title": "Disklaimer Risiko",
        "risk_disclaimer_text": "Penggunaan sistem trading berbasis internet membawa berbagai risiko, termasuk namun tidak terbatas pada masalah atau kegagalan hardware, software, serta koneksi internet. Anda setuju bahwa kami tidak bertanggung jawab atas segala kegagalan komunikasi, gangguan, masalah, distorsi, maupun keterlambatan yang mungkin Anda alami saat trading melalui Layanan, apa pun penyebabnya. Pastikan Anda siap menanggung kerugian dari setiap dana yang Anda investasikan. Sebelum melakukan transaksi seperti itu, Anda harus memastikan bahwa Anda telah memahami sepenuhnya segala risiko yang ada. Cari saran independen apabila dibutuhkan. Informasi ini tidak ditujukan/dimaksudkan untuk dibagikan kepada atau digunakan oleh penduduk negara/yurisdiksi tertentu di daftar sanksi OFAC, termasuk namun tidak terbatas pada Iran, Korea Utara, China, Korea Selatan, dan Amerika Serikat. Syarat dan ketentuan berlaku.",
        "copyright" : "© trade.io 2018"
    },
    "form": {
        "firstname": "Nama depan",
        "lastname": "nama keluarga",
        "email": "Email",
        "register_btn": "REGISTRASI",
        "thankyoumsg": "Terima kasih telah mengirimkan formulir."
    },
    "error_msgs": {
        "required": "Harap lengkapi bidang wajib ini."
    }
}