{
"section1": {
    "line1": "MASSIVE AIRDROP",
    "line2": "An Ongoing Campaign For TIO Holders"
},
"section2": {
    "title1": "Enrich Your Portfolio",
    "text1": "With potentially hundreds of different Alt Coins, we're launching a first-of-a-kind massive airdrop campaign to TIO holders. <br/><br/>Get tokens from TV-TWO, ICO Watchdog, INGOT Coin, DarcMatter, ZerEdge. Another 50 ICOs in the pipeline may make 100 million coins available for airdrop in the coming months.",
    "read_more_btn": "Read the full PR here ",
    "title2": "Who Can Qualify?",
    "text2": "Any and all TIO holders! Our community is automatically qualified to benefit from random airdrops, with tokens from the high potential ICOs who qualify as clients to the trade.io ICO Consulting arm. Such ICOs have undergone a vetted process by the consulting team for AML processes, technical viability and longevity, and as a result have been verified as a high potential investment by trade.io."
},
"section3": {
    "title1": "How many tokens are on offer?",
    "text1": "We will offer at the very least, 2 million tokens per verified client specifically to our loyal TIO holders.",
    "title2": "Which tokens will we be giving away?",
    "text2": "The tokens we airdrop will only ever be from clients who have already passed our strict vetting processes.<br/><br/>So far, these include: icowatchdog, ingot, darkmatter, zeroedge and TV-TWO."
  },
"section4": {
    "line1": "How does it work",
    "point1_title": "Join Our Telegram",
    "point1_text": "Community members who actively engage in the company’s telegram groups will automatically be a beneficiary to a set percentage of tokens",
    "point2_title": "Contribute To The ICO",
    "point2_text": "Existing TIO Holders who actively participate into the ICO of the client via the upcoming airdrop participation page will be eligible to receive a significant number of additional Alt Coins. The top raffle allocation is 100,000.",
    "point3_title": "Your TIOs Give You Access",
    "point3_text": "trade.io will take a snapshot of all wallets holding TIO - anybody holding over 2,500 TIOs will be eligible to receive an additional airdrop. This will be an ongoing process for any ICO launched with us.",
    "point4_title": "Additional Bonus",
    "point4_text": "TIO holders who participate in the ICO via the trade.io link will be eligible to receive additional bonuses over and above what the client ICO is offering."
  },
"section5": {
    "quote_title": "A quote from our CEO",
    "quote_text": "This airdrop is a win-win situation for all stakeholders. We are constantly looking for ways to add value to the experience of our loyal community and TIO holders. We feel that an ongoing airdrop of this enormity is the perfect way to both thank our community for their loyalty and to assist new high-potential ICOs in accessing our informed and ambitious community.",
    "quote_text_name": "Jim Preissler"
  },
"section6": {
    "title1": "REGISTER FOR OUR MASSIVE AIRDROP",
    "title2": "Strictly-vetted ICOs are airdropping millions of tokens through this program"
  },
"section7": {
    "risk_disclaimer_title": "Risk Disclaimer",
    "risk_disclaimer_text": "There are risks associated with utilizing an Internet-based trading system including, but not limited to, the failure of hardware, software, and Internet connections. You agree that we shall not be responsible for any communication failures, disruptions, errors, distortions, or delays you may experience when trading via the Services, however caused. Do not invest more capital than you can afford to lose. Before undertaking any such transactions you should ensure that you fully understand the risks involved and seek independent advice if necessary. This information is not directed/intended for distribution to or use by residents of certain countries/jurisdictions on the OFAC sanctioned list including but not limited to Iran, North Korea, China, South Korea and USA. Terms and conditions apply.",
    "copyright" : "© trade.io 2018"
  },
  "form": {
    "firstname": "First name",
    "lastname": "Last name",
    "email": "Email",
    "register_btn": "Register",
    "thankyoumsg": "Thanks for submitting the form."
  },
  "error_msgs": {
    "required": "Please complete this required field."
  }
}